tap "jesseduffield/lazydocker"
tap "nektos/tap"
brew "coreutils"
brew "ctop"
brew "diff-so-fancy"
brew "exa"
brew "fzf"
brew "gh"
brew "git"
brew "gnupg"
brew "hexyl"
brew "htop"
brew "ripgrep"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "jesseduffield/lazydocker/lazydocker"
brew "nektos/tap/act"
